Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_ulike_prosjekter_innen_samisk_reiseliv_kreative_naeringer_og_samisk_mat.html.tmx
Source language: nob
Languages: sme

source: Støtte til ulike prosjekter innen samisk reiseliv, kreative næringer og samisk mat
sme: Doarjja iešguđet sámi mátkeealáhus-, hutkás ealáhus- ja sámi biebmoprošeavttaide

source: Sametinget har bevilget til sammen 600 000 kroner i tilskudd til ulike prosjekter innen samisk reiseliv, kreative næringer og samisk mat.
sme: Sámediggi lea juolludan oktiibuot 600 000 ruvnnu doarjaga iešguđet sámi mátkeealáhus-, hutkás ealáhus- ja sámi biebmoprošeavttaide.

source: Destinasjon Sápmi AS, samisk destinasjons-selskap for samisk reiselivsnæringen, har mottatt tilskudd på 500 000 kroner fra Sametinget.
sme: Destinasjon Sápmi AS, mii lea sámi mátkemearrefitnodat sámi mátkeealáhusaid várás, lea ožžon 500 000 ruvnnu doarjaga Sámedikkis.

source: Tilskuddet skal bidra til økt lønnsomhet for bedriftene i reiselivs- og besøksnæringen, og gjøre Sápmi til en mer livskraftig, ansvarlig og bærekraftig destinasjon.
sme: Doarjja galgá buoridit mátke- ja galledanealáhusaid gánnáhahttivuođa, ja dahkat Sámi nannoseabbo, ceavzileabbo ja eanet ovddasvástideaddji mátkemearrin.

source: – Destinasjon Sápmi er et etterlengtet tilbud for reislivsaktører i Sápmi som blant annet skal følge opp nettverk fra tidligere Johtit-satsing.
sme: – Destinasjon Sápmi lea fálaldat maid Sámi mátkeealáhusaktevrrat leat guhká vuordán, mii earret eará galgá čuovvulit ovddeš Johtit-áŋgiruššama fierpmádagaid.

source: Sametinget har stor tro på at Destinasjon Sápmi er «rett modell» for å imøtekomme behov fra samiske reiselivsnæring og som samtidig bidrar til å sikre en utvikling som kommer samiske samfunn til gode, sier sametingspresident Silje Karine Muotka (NSR).
sme: Sámedikkis lea doaivva ahte Destinasjon Sápmi lea «rievttes málle» sámi mátkeealáhusaid dárbbuid dustemii, mii maid seammás veahkeha sihkkarastit ovdáneami mii sámi servodagaide lea ávkin, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Sametinget anser det som avgjørende at Destinasjon Sápmi settes i stand til å ivareta og utvikle samisk reiseliv på egne premisser.
sme: Sámediggi atná erenoamáš dehálažžan ahte Destinasjon Sápmi oažžu vejolašvuođa fuolahit ja ovdánahttit sámi mátkeealáhusaid iežas eavttuid vuođul.

source: Det vil si at de kan bidra til at bedriftene har eierskap og kompetanse som sikrer egen tilhørighet og et bærekraftig reiseliv for fremtidige generasjoner.
sme: Dat mearkkaša ahte sáhttá váikkuhit dasa ahte fitnodagain lea eaiggátvuohta ja gelbbolašvuohta mii sihkkarastá iežas gullevašvuođa ja guoddevaš mátkeealáhusaid boahttevaš buolvvaide.

source: Sametinget vil følge opp Destinasjon Sápmi, i samarbeid med medfinansier Troms og Finnmark fylkeskommune, ansvarlige statlige myndigheter, samt andre relevante samarbeidspartnere.
sme: Sámediggi čuovvula Destinasjon Sámi ovttas mielruhtadeddjiin Romssa ja Finnmárkku fylkkasuohkaniin, ovddasvástideaddji stáhtalaš eiseválddiiguin ja maiddái eará relevánta ovttasbargoguimmiiguin.

source: Støtter bedrift og konserter og som bidrar til bolyst Inkeri Laitinen produksjoner AS har mottatt tilskudd på 40 000 kroner fra Sametinget.
sme: Doarju fitnodaga ja konsearttaid mat buoridit ássanmovtta Inkeri Laitinen produksjoner AS lea ožžon 40 000 ruvnnu doarjaga Sámedikkis.

source: Tilskuddet vil kunne styrke bedriften økonomisk og bidra til kvalitetskonserter og forestillinger lokalt i Tana, i Finnmark og for tilreisende, som fremmer bolyst.
sme: Doarjja sáhttá nannet fitnodaga ruđalaččat ja veahkehit lágidit kvalitehtakonsearttaid ja čájálmasaid báikkálaččat Deanus ja Finnmárkkus, ja mátkkošteddjiide, ja dat nanne ássanmovtta.

source: – Prosjektene som Inkeri Laitinen skal gjennomføre med sommerkonserter og servering av lokal mat vil bidra til arbeid for lokale kunstnere, musikere og turistbedrifter.
sme: – Prošeavttat maid Inkeri Laitinen áigu čađahit, geassekonsearttat ja báikkálaš biepmu guossoheapmi, dahket ahte báikkálaš dáiddáriin, musihkkariin ja turistafitnodagain lea bargu.

source: Det er viktig med varierte kulturtilbud og aktivitet som skaper positivitet og bolyst i lokalsamfunnet.
sme: Lea dehálaš ahte gávdnojit iešguđetlágan kulturfálaldagat ja doaimmat mat duddjojit positivitehta ja ássanmovtta báikegottis.

source: Samtidig så vil dette kunne være et kvalitets-sikret tilbud som hele regionen og tilreisende vil ha glede av og kan bidra til inntekter for bedriftene, sier Muotka.
sme: Seammás dát sáhtášii leat kvalitehtasihkkarastojuvvon fálaldat mii lea illun olles guvlui ja maiddái mátkkošteddjiide, ja mii sáhttá buoridit fitnodagaid dietnasa, dadjá Muotka.

source: Støtter nettbutikk for bærekraftig samisk duodji og design Muzet design AS fra Kárášjohka har mottatt tilskudd på 60 000 kroner fra Sametinget for å etablere nettbutikk for salg innen samisk duodji og design, med fokus på sirkulært design og materialvalg .
sme: Doarju neahttagávppi guoddevaš sámi duoji ja designa várás Muzet design AS Kárášjogas lea Sámedikkis ožžon 60 000 ruvdnosaš doarjaga neahttagávppi ásaheapmái, mii vuovdá sámi duoji ja designa ja deattuha sirkulára designa ja ávnnasválljema.

source: – I vår tid er det viktig å fremme bærekraftig samisk design og produkter.
sme: – Dálá áiggis lea dehálaš ovddidit guoddevaš sámi designa ja buktagiid.

source: Nettbutikken vil være et tiltak som synliggjør og samler aktører som fremmer samisk design og duodji både på en bærekraftig, tradisjonell og innovativ måte.
sme: Neahttagávpi oainnusmahttá ja čohkke aktevrraid mat ovddidit sámi designa ja duoji guoddevaš, árbevirolaš ja innovatiiva vuogi mielde.

source: Jeg anser dette som en god løsning for å nå frem i markedet for små og sårbare, men kvalitetsbevisste bedrifter, som er sitt etiske ansvar bevisst, sier Muotka.
sme: Mu mielas lea dá buorre čoavddus vai smávva ja hearkkes, muhto kvalitehtadiđolaš fitnodagat mat dovdet iežaset ehtalaš ovddasvástádusa, olahit márkanii, dadjá Muotka.

source: For intervju eller spørsmål, ta kontakt med politiske rådgivere Anne Toril Eriksen Balto tlf: +47 413 10 027 , anne.toril.eriksen.balto@samediggi.no eller John Mathis Utsi tlf: +47 951 75 908 , john.mathis.utsi@samediggi.no
sme: Jus leat gažaldagat dahje áiggut jearahallat, váldde oktavuođa politihkalaš ráđđeaddiin Anne Toril Eriksen Baltoin tlf: +47 413 10 027 , anne.toril.eriksen.balto@samediggi.no dahje politihkalaš ráđđeaddiin John Mathis Utsiin tlf: +47 951 75 908 , john.mathis.utsi@samediggi.no
